Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/domstol.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Han har vært advokat i Steenstrup Stordrange.
nn: Han har vore advokat i Steenstrup Stordrange.

source: Retten kan også bestemme at de som har krav innenfor rammen for gruppesøksmålet skal være gruppemedlemmer uten registrering i grupperegisteret.
nn: Retten kan også bestemme at dei som har krav innanfor ramma for gruppesøksmålet, skal vere gruppemedlemer utan registrering i grupperegisteret.

source: Spørsmålet for Høyesterett var om kravet var bortfalt etter bustadoppføringslova § 48 tredje ledd eller etter ulovfestede passivitetsregler fordi forbrukerne ikke hadde fremsatt kravet i tide.
nn: Spørsmålet for Høgsterett var om kravet hadde falle bort etter bustadoppføringslova § 48 tredje ledd eller etter ulovfesta passivitetsreglar fordi forbrukarane ikkje hadde sett fram kravet i tide.

source: Det kreves kun elektronisk signatur på selve begjæringen, ikke vedleggene.
nn: Det krevst berre elektronisk signatur på sjølve kravsmålet, ikkje på vedlegga.

source: Et selskap i et norsk konsern etablerte to datterselskaper i Storbritannia.
nn: Eit selskap i eit norsk konsern etablerte to dotterselskap i Storbritannia.

source: Regnskapet for foregående år skal være avsluttet innen 10.
nn: Rekneskapet for føregåande år skal vera avslutta innan 10.

source: Denne siden gir en oversikt over hvilke saker som kan behandles etter reglene om småkravsprosess og hva som skjer i småkravssaker.
nn: Denne sida gjev ei oversikt over kva saker som kan behandlast etter reglane om småkravsprosess og kva som skjer i småkravssaker.

source: Høyesterett kom til etterforskningsdokumentene ikke var dokumenter i samme sak som ankesaken for lagmannsretten, og at det heller ikke var underbygget at opplysningene var av betydning for avgjørelsen av skyld- eller straffespørsmålet.
nn: Høgsterett kom til etterforskingsdokumenta ikkje var dokument i same sak som ankesaka for lagmannsretten, og at det heller ikkje var underbygd at opplysningane hadde betydning for avgjerda av skyld- eller straffespørsmålet.

source: I henhold til lagmannsrettens dom var samværet mellom far og barn fire ganger i året med fire timer hver gang for de to eldste og tre timer for de to yngste.
nn: I samsvar med dommen i lagmannsretten var samværet mellom far og barn fire timar fire gonger i året for dei to eldste og tre timar fire gonger i året for dei to yngste.

source: Du må oppholde deg
nn: Du må opphalde deg

source: En arbeidsgiver gjennomførte en større nedbemanning av fagarbeidere.
nn: Ein arbeidsgivar gjennomførte ei større nedbemanning av fagarbeidarar.

source: Etter en helhetsvurdering av kontakten mellom partene, fant Høyesterett at reklamasjonsinnsigelsen var tapt.
nn: Etter ei heilskapsvurdering av kontakten mellom partane fann Høgsterett at reklamasjonsmotsegna var tapt.

source: 2 og utlendingdingsloven § 28 første ledd bokstav a må forstås slik at det gjelder en misbruksreservasjon, men denne berodde på en brede vurdering enn en vurdering av «hjemland» og «the country of his nationality».
nn: 2 og utlendingslova § 28 første ledd bokstav a slik at det gjeld ein misbruksreservasjon, men denne bygde på ei breiare vurdering enn ei vurdering av «hjemland» og «the country of his nationality».

source: Avgjørelsen avklarer spørsmålet om individuell ettervirkning av normative bestemmelser i tariffavtale.
nn: Avgjerda avklarer spørsmålet om individuell etterverknad av normative føresegner i ein tariffavtale.

source: Dette innebærer at de forpliktelsene datterselskapet har påtatt seg utenfor utvinningstillatelsene, faller utenfor garantien.
nn: Dette inneber at dei pliktene dotterselskapet har påtatt seg utanfor utvinningsløyva, fell utanfor garantien.

source: Vilkårene for å kreve tilbakebetaling var derfor tilstede.
nn: Vilkåra for å krevje tilbakebetaling var derfor til stades.

source: Retten skal aktivt og planmessig styre saksforberedelsen for å oppnå en rask, prosessøkonomisk og forsvarlig behandling av saken.
nn: Retten skal styre saksførebuinga aktivt og planmessig for å oppnå ei rask, prosessøkonomisk og forsvarleg behandling av saka.

source: straffeprosessloven § 323 tredje ledd bokstav b.
nn: straffeprosesslova § 323 tredje ledd bokstav b.

source: Det ble antatt at hyppigere samvær ville kunne påføre barnet urimelige belastninger.
nn: Det blei antatt at hyppigare samvær ville kunne påføre barnet urimelege belastningar.

source: Straffutmåling ved brannstiftelse i boligblokk
nn: Straffutmåling ved brannstifting i bustadblokk

source: Avgjørelsen har betydning for innholdet i, og rekkevidden av, bevis- og beslagsforbudet for blant annet advokatarkiver, spesielt der det er snakk om å gjennomgå en stor mengde sikret elektronisk materiale hos en advokat.
nn: Avgjerda har betydning for innhaldet i og rekkjevidda av bevis- og beslagsforbodet for mellom anna advokatarkiv, spesielt der det er snakk om å gå igjennom ei stor mengd sikra elektronisk materiale hos ein advokat.

source: Høyesterett kom til at et forsikringskrav rettet direkte mot forsikringsselskapet ikke var foreldet.
nn: Høgsterett kom til at eit forsikringskrav retta direkte mot forsikringsselskapet ikkje var forelda.

source: Perioden med prøveløslatelse kan strekke seg over en lang periode, og det er vanlig å stille strenge vilkår som gradvis blir lettet på.
nn: Perioden med prøvelauslating kan strekkje seg over ein lang periode, og det er vanleg å stille strenge vilkår som gradvis blir letta på.

source: Ikke all uhensiktsmessig kjøring eller kjøring i høy fart vil være uforsvarlig, men i dette tilfellet innebar høy fart og manglende sikt at kjøringen var strafferettslig uaktsom, jf.
nn: Ikkje all uhensiktsmessig køyring eller køyring i høg fart vil vere uforsvarleg, men i dette tilfellet innebar høg fart og manglande sikt at køyringa var strafferettsleg aktlaus, jf.

source: Leilighetene ble solgt mens bygget var under oppføring, og kjøpernes mangelskrav var forankret i bustadoppføringslova.
nn: Leilegheitene blei selde medan bygget var under oppføring, og mangelskravet frå kjøparane var forankra i bustadoppføringslova.

source: I denne saken hadde imidlertid lagmannsretten ved vurderingen av om det forelå gjentakelsesfare, formulert seg som om det var et faktum at tiltalte hadde begått forholdene han var siktet for.
nn: Men i denne saka hadde lagmannsretten ved vurderinga av om det låg føre gjentakingsfare, formulert seg som om det var eit faktum at den tiltalte var skuldig i det han var sikta for.

source: - Intern revisor for to år dersom denne er på valg
nn: - Intern revisor for to år dersom denne er på val

source: Den ene brannstiftelsen kunne ført til tap av menneskeliv, mens de øvrige to førte til store materielle ødeleggelser.
nn: Den eine brannstiftinga kunne ført til tap av menneskeliv, medan dei to andre førte til store materielle øydeleggingar.

source: Avgjørelsen gir veiledning om forståelsen av vilkårene for soningsutsettelse etter begge alternativene i straffeprosessloven § 459 første ledd.
nn: Avgjerda gir rettleiing om korleis ein skal forstå vilkåra for soningsutsetting etter begge alternativa i straffeprosesslova § 459 første ledd.

source: Ola sier at han kom til butikken for å se på et nytt kamera, og at han hadde med seg sitt gamle kamera.
nn: A seier at han kom til butikken for å sjå på eit nytt kamera og at han hadde med seg sitt gamle kamera.

source: Han hadde også gjennom sin forklaring langt på vei erkjent og forklart seg om de faktiske forholdene, og han hadde dessuten satt påtalemyndigheten på sporet av noe av bevismaterialet i saken.
nn: Han hadde også gjennom forklaringa si langt på veg erkjent og forklart seg om dei faktiske forholda, og han hadde dessutan sett påtalemakta på sporet av noko av bevismaterialet i saka.

source: 3, som rammer den som gir uriktige opplysninger til offentlig myndighet i anledning utførsel eller søknad om tillatelse til utførsel.
nn: 3, som rammar den som gir uriktige opplysningar til offentleg myndigheit i anledning utførsel eller søknad om løyve til utførsel.

source: Høyesterett kom til at den domfeltes likegyldighet overfor lovbestemmelser gitt av hensyn til trafikksikkerheten måtte føre til ubetinget fengselsstraff.
nn: Høgsterett kom til at likegyldigheita den domfelte viste overfor lovføresegner som er gitt av omsyn til trafikksikkerheita, måtte føre til fengselsstraff utan vilkår.

source: Dersom aktor mener bevisene ikke holder til domfellelse, har hun eller han plikt til å legge ned påstand om frifinnelse.
nn: Dersom aktor meiner bevisa ikkje held til domfelling, har ho eller han plikt til å leggje ned påstand om frifinning.

source: Disse forholdene var ikke tilfredsstillende drøftet av jordskifteoverretten eller lagmannsretten, og avgjørelsene måtte oppheves på disse punktene.
nn: Desse forholda var ikkje tilfredsstillande drøfta av jordskifteoverretten eller lagmannsretten, og avgjerdene måtte opphevast på desse punkta.

source: Da han før utførselen ble klar over at et nigeriansk selskap var den reelle kjøper og sluttbruker av fartøyene, unnlot han å gjøre Utenriksdepartementet oppmerksom på dette.
nn: Da han før utførselen blei klar over at eit nigeriansk selskap var den reelle kjøparen og sluttbrukaren av fartøya, unnlét han å gjere Utanriksdepartementet merksam på dette.

source: til den som er begjært umyndiggjort eller som begjærer et vergemål opphevet etter umyndiggjørelsesloven
nn: til den som er kravd umyndiggjort eller som krev eit verjemål oppheva etter umyndiggjeringslova

source: Også samarbeid som kan fjerne usikkerhet om hvordan en konkurrent vil opptre i markedet og derfor påvirke konkurransen som sådan, anses for å ha et konkurransebegrensende formål.
nn: Også samarbeid som kan fjerne usikkerheit om korleis en konkurrent vil opptre i marknaden og derfor påverke konkurransen i seg sjølv, er rekna for å ha eit konkurransereduserande formål.

source: Det ble forutsatt at Jernbaneverket skulle foreta innløsning av eiendommer der forskriftsbestemte krav til støynivå ikke lot seg oppfylle.
nn: Det var ein føresetnad at Jernbaneverket skulle innløyse eigedommar der forskriftsbestemte krav til støynivå ikkje lét seg oppfylle.

source: Lagdømmet omfattet lagsoknene Stavanger, Bergen, Bergenhus og Romsdal, og domstolen hadde bare en fagdommer, som var felles med Frostating og som stort sett hadde sin faste bolig i Trondheim.
nn: Lagdømet omfatta lagsokna Stavanger, Bergen, Bergenhus og Romsdal, og domstolen hadde berre ein fagdommar, som var felles med Frostating og som stort sett hadde sin faste bustad i Trondheim.

source: Lagmannsretten hadde ikke gitt samtykke til ankebehandling i en sak om adgang til å plassere og tilbakeholde en ungdom i institusjon etter fylte 18 år uten hans samtykke. Spørsmålet for Høyesterett var om lagmannsretten skulle ha gitt samtykke til behandling av anken fordi det kunne innebære en krenkelse Den europeiske menneskerettskonvensjon (EMK) artikkel 5 nr.
nn: Lagmannsretten hadde ikkje gitt samtykke til ankebehandling i ei sak om høve til å plassere og halde tilbake ein ungdom i institusjon etter fylte 18 år utan samtykke frå ungdommen sjølv.Spørsmålet for Høgsterett var om lagmannsretten skulle ha gitt samtykke til behandling av anken fordi det kunne innebere ei krenking av Den europeiske menneskerettskonvensjonen (EMK) artikkel 5 nr.

source: Høyesterett kom etter en konkret tolkning av fondsvedtektene og øvrig investorinformasjon til at forvaltningen av fondene ikke hadde vært i samsvar med den inngåtte avtalen med andelseierne.
nn: Høgsterett kom etter ei konkret tolking av fondsvedtektene og anna investorinformasjon til at forvaltninga av fonda ikkje hadde vore i samsvar med den inngåtte avtalen med deleigarane.

source: Tingretten avsa kjennelse om at C ikke skulle informeres eller høres om samværsspørsmålet.
nn: Tingretten avsa orskurd om at C ikkje skulle informerast eller høyrast om samværsspørsmålet.

source: Lagmannsretten hadde i tillegg fastsatt tap av retten til å føre fritidsbåt for en periode på ett år.
nn: Lagmannsretten hadde i tillegg fastsett tap av retten til å føre fritidsbåt for ein periode på eitt år.

source: tvistemålsloven § 197.Høgsterett kom til at tvistemålsloven § 197 ikke gir grunnlag for å nekte en part å leggje fram ei fråsegn avgitt av The International Trademark Association, som hadde vore lagt fram for EFTA-domstolen som vedlegg til ankemotpartanes innlegg til domstolen, og som er sendt over til Høgsterett saman med fråsegna frå domstolen.
nn: tvistemålsloven § 197.Høgsterett kom til at tvistemålsloven § 197 ikkje gir grunnlag for å nekte ein part å leggje fram ei fråsegn avgitt av The International Trademark Association, som hadde vore lagt fram for EFTA-domstolen som vedlegg til ankemotpartanes innlegg til domstolen, og som er sendt over til Høgsterett saman med fråsegna frå domstolen.

source: Domfelte hadde tilstått, betalt tilbake det underslåtte beløpet, fått kontroll over sin spillelidelse og gjort en rekke konkrete endringer i livet for å unngåå bli fristet til å spille.
nn: Domfelte hadde tilstått, betalt tilbake det underslåtte beløpet, fått kontroll over spelelidinga si og gjort ei rekkje konkrete endringar i livet for å unngåå bli freista til å spele.

source: Rettsmøtet kan også avholdes som fjernmøte, det vil si at en eller begge partene deltar på telefon eller videokonferanse.
nn: Rettsmøtet kan også haldast som fjernmøte, det vil seie at ein eller båe partane kan delta per telefon eller videokonferanse.

source: Fordelene med rettsmekling framfor rettssak
nn: Kva er fordelane med rettsmekling?

source: Straffutmåling ved ulovlig besittelse av skytevåpen
nn: Straffutmåling ved ulovleg innehav av skytevåpen

source: Tønsberg kommune (advokat Steinar Mageli) mot Reservatveien Bolig AS, Kilen Syd AS, Tolvkanten AS (advokat Erik Bjørn), Reservatveien 4 AS, Reservatveien 8 AS (advokat Ola Nygard) (Rettslig medhjelper:
nn: Tønsberg kommune (advokat Steinar Mageli) mot Reservatveien Bolig AS, Kilen Syd AS, Tolvkanten AS (advokat Erik Bjørn), Reservatveien 4 AS, Reservatveien 8 AS (advokat Ola Nygard) (Rettslig medhjelpar:

source: Dersom domstolene skulle stå helt fritt i forhold til å bestemme hvilken straff for eksempel tyveri skal føre til, ville dette være i strid med kravet om lovhjemmel.
nn: Dersom domstolane skulle stå helt fritt i høve til å bestemme kva for ei straff tjuveri skal medføre, ville dette vere i strid med kravet om lovheimel.

source: Den nærmere avveiningen av kryssende hensyn må skje basert på utgangspunktet om at barn skal vokse opp hos sine biologiske foreldre, og vilkårene i § 4-21 må vurderes i lys av det overordnede målet om gjenforening.
nn: Den nærmare avveginga av kryssande omsyn må skje basert på utgangspunktet om at barn skal vekse opp hos sine biologiske foreldre, og vilkåra i § 4-21 må vurderast i lys av det overordna målet om gjenforeining.

source: Avliving var derfor ikke et uforholdsmessig tiltak.
nn: Avliving var derfor ikkje eit uforholdsmessig tiltak.

source: I likhet med lagmannsretten fant Høyesterett at oppfordringer til en samtalepart om å onanere seg til sædavgang over sin egen datters nakne rumpe må anses som medvirkning til «seksuell omgang» etter straffeloven 1902 § 195 første ledd, og ikke som «seksuell handling» etter § 200.
nn: I likskap med lagmannsretten fann Høgsterett at oppfordringar til ein samtalepart om å onanere seg til sædavgang over sin eigen dotter si nakne rumpe må reknast som medverking til «seksuell omgang» etter straffelova 1902 § 195 første ledd, og ikkje som «seksuell handling» etter § 200.

source: Den gir også detaljert informasjon om krav og forventninger til skriftlige og muntlige innlegg og gir også mange konkrete råd om hvordan oppdraget i skranken kan løses på en god måte.
nn: Ho gir også detaljert informasjon om krav og forventningar til skriftlege og munnlege innlegg og mange konkrete råd om korleis oppdraget i skranken kan løysast på ein god måte.

source: Uavhengig av om saken er svært alvorlig eller ikke, og uavhengig av om du er ny
nn: Uavhengig av om saka er svært alvorleg eller ikkje, og uavhengig av om du er ny

source: Høyesterett kom til at det var riktig av Trygderetten å legge til grunn at trygdeavgift skulle beregnes etter lav sats.
nn: Høgsterett kom til at det var riktig av Trygderetten å leggje til grunn at trygdeavgift skulle fastsettast etter låg sats.

source: Etter avtale med departementet innhentet saksbehandleren en såkalt sluttbrukererklæring fra den engelske kjøperen om at det var dette selskapet som også var sluttbruker.
nn: Etter avtale med departementet innhenta saksbehandlaren ei såkalla sluttbrukarerklæring frå den engelske kjøparen om at det var dette selskapet som også var sluttbrukar.

source: På den bakgrunn fikk han straffutmålingsutsettelse for skattesviket.
nn: På bakgrunn av det fekk han straffutmålingsutsetting for skattesviket.

source: Det som fulgte av tidsnær dokumentasjon i saken ga ikke tilstrekkelig holdepunkter for at det var gitt et bindende løfte fra arbeidsgivers side.
nn: Det som følgde av tidsnær dokumentasjon i saka, gav ikkje tilstrekkeleg med haldepunkt for at det var gitt eit bindande løfte frå arbeidsgivaren si side.

source: Avgjørelsen bidrar til å avklare styrets ansvar overfor selskapets kreditorer ved avvikling av et aksjeselskap.
nn: Avgjerda bidrar til å avklare kva ansvar styret har overfor kreditorane til selskapet, ved avvikling av eit aksjeselskap.

source: Høyesterett kom til at arbeidstakeren ikke i tilstrekkelig grad hadde sannsynliggjort at han var arbeidsufør.
nn: Høgsterett kom til at arbeidstakaren ikkje i tilstrekkeleg grad hadde sannsynleggjort at han var arbeidsufør.

source: Andelseierne krevde prisavslag i forvaltningshonoraret fordi DNBs forvaltning av fondene ikke hadde vært tilstrekkelig aktiv og dermed mangelfull.
nn: Deleigarane kravde prisavslag i forvaltningshonoraret fordi DNB si forvaltning av fonda ikkje hadde vore tilstrekkeleg aktiv og dermed mangelfull.

source: Et vedtak fra Skatt Vest om tilbakeføring av fradragsført inngående merverdiavgift ved overføring av infrastrukturtiltak til en fylkeskommune ble opprettholdt.
nn: Eit vedtak frå Skatt Vest om tilbakeføring av frådragsført inngåande meirverdiavgift ved overføring av infrastrukturtiltak til ein fylkeskommune blei oppretthalde.

source: dige saker etter jordskifteloven, vil følge med på og ta
nn: saker etter jordskiftelova, vil følgja med på og ta

source: Styrelederen og et styremedlem i fellesskap har signaturrett.
nn: Styreleiaren og eit styremedlem i fellesskap har signaturrett.

source: Slik kontakten mellom dommer Steinsvik og advokat Skog Hauge var beskrevet var det ikke tale om et slikt nært vennskap at det i seg selv kunne medføre inhabilitet.
nn: Slik kontakten mellom dommar Steinsvik og advokat Skog Hauge var skildra var det ikkje tale om eit slikt nært venskap at det i seg sjølv kunne medføre inhabilitet.

source: Gulating lagmannsrett var etter dette, fra straffeprosessloven trådte i kraft i 1890, en domstol for straffesaker.
nn: Gulating lagmannsrett var etter dette, frå straffeprosesslova trådde i kraft i 1890, ein domstol for straffesaker.

source: Etter dette har det skjedd en vesentlig utvikling i rettspraksis med hensyn til fastsettelse av samværsomfang.
nn: Etter dette har det skjedd ei vesentleg utvikling i rettspraksis med omsyn til fastsetting av samværsomfang.

source: Høyesteretts vurdering var at skadestedets rett, som er lagt til grunn som hovedregel for lovvalg ved erstatning utenfor kontrakt, ikke er en «fast» lovvalgsregel for oppreisningskrav med grunnlag i alvorlige integritetskrenkelser, som fremmes i forbindelse med en straffesak.
nn: Høgsteretts vurdering var at retten på skadestaden, som er lagd til grunn som hovudregel for lovval ved erstatning utanfor kontrakt, ikkje er ein «fast» lovvalsregel for oppreisningskrav med grunnlag i alvorlege integritetskrenkingar som blir fremma i samband med ei straffesak.

source: dersom avdødes gjeld er større enn formuen.
nn: dersom gjelda etter den døde er større enn formuen.

source: Habilitet for meddommer i straffesak
nn: Habilitet for meddommar i straffesak

source: bruk kan også gjelde utearealene til eierseksjoner.
nn: bruk kan også gjelde uteareala til eigarseksjonar.

source: Hovedregelen er at gruppesøksmålet bare omfatter dem som er registrert som gruppemedlemmer.
nn: Hovudregelen er at gruppesøksmålet berre omfattar dei som er registrerte som gruppemedlemer.

source: Ettersom honoraret dekker to typer av tjenester som behandles skatterettslig forskjellig, kan det skattemessig ikke ses som en kostnad til én samlet tjeneste der tjenestens hovedformål er avgjørende for fradragsretten.
nn: Ettersom honoraret dekker to typar av tenester som blir behandla skatterettsleg forskjellig, kan det skattemessig ikkje reknast som ein kostnad til éi samla teneste der hovudformålet med tenesta er avgjerande for frådragsretten.

source: Sakslisten og saksdokumenter bør være vedlagt innkallingen.
nn: Sakslista og saksdokument bør vera vedlagt innkallinga.

source: Inndragning av bruksrett til domenenavn
nn: Inndraging av bruksrett til domenenamn

source: Barnevernloven § 4-19 fjerde ledd bokstav b bestemmer at slektninger og andre som barnet har nær tilknytning til, kan kreve partsstatus dersom det er fastsatt et «svært begrenset» samvær mellom foreldrene og barnet.
nn: Barnevernlova § 4-19 fjerde ledd bokstav b bestemmer at slektningar og andre som barnet har nær tilknyting til, kan krevje partsstatus dersom det er fastsett eit «svært begrenset» samvær mellom foreldra og barnet.

source: barneloven § 40 andre ledd.
nn: barnelova § 40 fyrste ledd.

source: Dommen fastslår også at såkalt kroppsvisitering i fengsel kan innebære brudd på den varetektsinnsattes grunnleggende rettigheter som kan føre til krav på kompensasjon.
nn: Dommen fastslår også at såkalla kroppsvisitering i fengsel kan innebere brot på dei grunnleggande rettane til den varetektsinnsette som kan føre til krav på kompensasjon.

source: Høyesterett kom etter en konkret vurdering til at det ikke var sannsynlighetsovervekt for at dette hadde skjedd som følge av uforsiktig opptreden fra BankID-innehaverens side.
nn: Høgsterett kom etter ei konkret vurdering til at det ikkje var sannsynsovervekt for at det hadde skjedd som følge av at innehavaren av BankID-en hadde opptredd uforsiktig.

source: Dersom saksøkte ikke kommer med tilsvar innen fristen, kan saksøkeren ha krav på at retten avsier dom i samsvar med hans påstand.
nn: Dersom saksøkte ikkje kjem med tilsvar innan fristen, kan saksøkjaren ha krav på at retten seier dom i samsvar med hans påstand.

source: Bør behandlingen av saken deles opp?
nn: Bør behandlinga av saka delast opp?

source: Eg går ikke inn på desse, men viser til den generelle utsegna i proposisjonen side 190 om at ʻvurderingen vil bli foretatt på bakgrunn av objektive momenterʼ.
nn: Eg går ikkje inn på desse, men viser til den generelle utsegna i proposisjonen side 190 om at "vurderingen vil bli foretatt på bakgrunn av objektive momenter".

source: Blant annet ga de ikke beskjed om at familien – i strid med regelverket – skulle ha mer enn én au pair av gangen.
nn: Mellom anna gav dei ikkje beskjed om at familien – i strid med regelverket – skulle ha meir enn éin au pair om gongen.

source: 2018/233), sivil sak, anke over dom, RiksTV AS (advokat Andreas Bernt, rettslig medhjelper advokat Rasmus Asbjørnsen) mot TONO SA (advokat Camilla Vislie)
nn: 2018/233), sivil sak, anke over dom, RiksTV AS (advokat Andreas Bernt, rettsleg medhjelpar advokat Rasmus Asbjørnsen) mot TONO SA (advokat Camilla Vislie)

source: Den som representerer saksøker eller saksøkte i en sivil sak, kalles prosessfullmektig.
nn: Den som representerer saksøkjar eller saksøkte i ei sivil sak, blir kalla prosessfullmektig.
